INSERT INTO files (id, name, path)
VALUES (1, 'Гравити Фолз', 'files/Гравити Фолз.jpg'),
       (2, 'Громовержцы', 'files/Громовержцы.jpg'),
       (3, 'Как приручить дракона', 'files/Как приручить дракона.jpg'),
       (4, 'Лило и Стич', 'files/Лило и Стич.jpg'),
       (5, 'Мир юрского периода', 'files/Мир юрского периода.jpg'),
       (6, 'Никто 2', 'files/Никто 2.jpg'),
       (7, 'Новичок', 'files/Новичок.jpg'),
       (8, 'Рик и Морти', 'files/Рик и Морти.jpg'),
       (9, 'Супермен', 'files/Супермен.jpg'),
       (10, 'СчастливчикГилмор 2', 'files/СчастливчикГилмор 2.jpg');