INSERT INTO files (name, path)
VALUES ('Гравити Фолз', 'files/Гравити Фолз.jpg'),
       ('Громовержцы', 'files/Громовержцы.jpg'),
       ('Как приручить дракона', 'files/Как приручить дракона.jpg'),
       ('Лило и Стич', 'files/Лило и Стич.jpg'),
       ('Мир юрского периода', 'files/Мир юрского периода.jpg'),
       ('Никто 2', 'files/Никто 2.jpg'),
       ('Новичок', 'files/Новичок.jpg'),
       ('Рик и Морти', 'files/Рик и Морти.jpg'),
       ('Супермен', 'files/Супермен.jpg'),
       ('Счастливчик Гилмор 2', 'files/Счастливчик Гилмор 2.jpg');