INSERT INTO films (name, description, "year", genre_id, minimal_age, duration_in_minutes, file_id)
VALUES ('Гравити Фолз', 'Загадки тихого городка', 2012, 1, 6, 22, 1),
       ('Громовержцы', 'Команда супергероев', 2024, 4, 12, 130, 2),
       ('Как приручить дракона', 'История Иккинга и Беззубика', 2010, 5, 6, 98, 3),
       ('Лило и Стич', 'Дружба девочки и эксперимента 626', 2002, 1, 6, 85, 4),
       ('Мир юрского периода', 'Динопарк выходит из-под контроля', 2015, 3, 12, 124, 5),
       ('Никто 2', 'Продолжение истории Хатча', 2025, 4, 16, 110, 6),
       ('Новичок', 'Новый взгляд на бейсбол', 2002, 7, 6, 127, 7),
       ('Рик и Морти', 'Безумные межгалактические приключения', 2013, 3, 16, 22, 8),
       ('Супермен', 'Человек из стали спасает мир', 1978, 4, 6, 143, 9),
       ('Счастливчик Гилмор 2', 'Гольф и не только', 2024, 6, 12, 105, 10);